[
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-minimal-settings",
  "editing-toolbar",
  "recent-files-obsidian",
  "copy-as-html",
  "remotely-save",
  "smart-chatgpt"
]